Repository: solokha-o/Alike
Catalog: Packages/UserGuide/Sources/UserGuide/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# userGuide.privacy.deleteData.header
source: Delete Alike Data
ar: حذف بيانات Alike
de: Alike-Daten löschen
es: Eliminar datos de Alike
es_419: Eliminar datos de Alike
fr: Supprimer les données Alike
it: Elimina i dati di Alike
nl: Verwijder Alike-gegevens
pl: Usuń dane Alike
pt_br: Apagar dados do Alike
tr: Alike Verilerini Sil
uk: Видалити дані Alike
zh_hant: 刪除 Alike 資料

# userGuide.privacy.deleteData.kept.body
source: Your photos, your Recently Deleted album, your photo access, and your Alike Pro subscription.
ar: صورك، وألبوم «المحذوفة مؤخرًا» لديك، وإذن الوصول إلى صورك، واشتراكك في Alike Pro.
de: Deine Fotos, dein Album „Zuletzt gelöscht“, dein Fotozugriff und dein Alike-Pro-Abo.
es: Tus fotos, tu álbum Eliminados recientemente, tu acceso a las fotos y tu suscripción a Alike Pro.
es_419: Tus fotos, tu álbum Eliminados recientemente, tu acceso a las fotos y tu suscripción a Alike Pro.
fr: Vos photos, votre album Supprimés récemment, votre accès aux photos et votre abonnement Alike Pro.
it: Le tue foto, il tuo album «Eliminati di recente», l'accesso alle foto e il tuo abbonamento Alike Pro.
nl: Je foto's, je album 'Recent verwijderd', je fototoegang en je Alike Pro-abonnement.
pl: Twoje zdjęcia, album „Ostatnio usunięte”, dostęp do zdjęć oraz subskrypcja Alike Pro.
pt_br: Suas fotos, seu álbum Apagados recentemente, seu acesso às fotos e sua assinatura do Alike Pro.
tr: Fotoğrafların, Son Silinenler albümün, fotoğraf erişimin ve Alike Pro aboneliğin.
uk: Ваші фото, альбом «Нещодавно видалені», доступ до фото та підписка Alike Pro.
zh_hant: 你的照片、「最近刪除」相簿、照片取用權，以及 Alike Pro 訂閱項目。

# userGuide.privacy.deleteData.kept.title
source: What stays untouched
ar: ما يبقى دون مساس
de: Was unangetastet bleibt
es: Qué queda intacto
es_419: Qué queda intacto
fr: Ce qui reste intact
it: Cosa resta intatto
nl: Wat onaangeroerd blijft
pl: Co pozostaje nietknięte
pt_br: O que fica intacto
tr: Neler dokunulmadan kalır
uk: Що залишається недоторканим
zh_hant: 不受影響的項目

# userGuide.privacy.deleteData.removed.body
source: Scan results and analysis caches, cleanup progress and history, and your Alike preferences.
ar: نتائج الفحص وذواكر التحليل المؤقتة، وتقدّم التنظيف وسجله، وتفضيلات Alike لديك.
de: Scan-Ergebnisse und Analyse-Caches, Aufräum-Fortschritt und -Verlauf sowie deine Alike-Einstellungen.
es: Los resultados de los análisis y sus cachés, el progreso e historial de limpieza y tus preferencias de Alike.
es_419: Los resultados de los análisis y sus cachés, el progreso e historial de limpieza y tus preferencias de Alike.
fr: Les résultats d’analyse et leurs caches, la progression et l’historique de nettoyage, et vos préférences Alike.
it: Risultati delle scansioni e cache di analisi, avanzamento e cronologia della pulizia, e le tue preferenze di Alike.
nl: Scanresultaten en analysecaches, opruimvoortgang en -geschiedenis, en je Alike-voorkeuren.
pl: Wyniki skanowania i pamięci podręczne analizy, postęp i historia porządków oraz Twoje preferencje Alike.
pt_br: Resultados das análises e caches de análise, progresso e histórico de limpeza e suas preferências do Alike.
tr: Tarama sonuçları ve analiz önbellekleri, temizlik ilerlemesi ve geçmişi ile Alike tercihlerin.
uk: Результати сканування й кеші аналізу, прогрес та історія очищення, а також ваші налаштування Alike.
zh_hant: 掃描結果與分析快取、清理進度與歷史記錄，以及你的 Alike 偏好設定。

# userGuide.privacy.deleteData.removed.title
source: What gets erased
ar: ما الذي يُمحى
de: Was gelöscht wird
es: Qué se borra
es_419: Qué se borra
fr: Ce qui est effacé
it: Cosa viene cancellato
nl: Wat wordt gewist
pl: Co zostaje wymazane
pt_br: O que é apagado
tr: Neler silinir
uk: Що стирається
zh_hant: 會被清除的項目

# userGuide.privacy.deleteData.replay.body
source: Alike shows its introduction again afterwards, without asking for photo access a second time.
ar: يعرض Alike مقدمته من جديد بعد ذلك، دون أن يطلب إذن الوصول إلى الصور مرة ثانية.
de: Alike zeigt danach seine Einführung erneut, ohne noch einmal nach Fotozugriff zu fragen.
es: Después, Alike vuelve a mostrar su introducción sin pedir acceso a las fotos otra vez.
es_419: Después, Alike vuelve a mostrar su introducción sin pedir acceso a las fotos otra vez.
fr: Alike réaffiche ensuite son introduction, sans redemander l’accès aux photos.
it: Dopo, Alike mostra di nuovo la sua introduzione, senza chiedere una seconda volta l'accesso alle foto.
nl: Alike toont daarna opnieuw de introductie, zonder een tweede keer om fototoegang te vragen.
pl: Alike pokaże potem ponownie wprowadzenie, nie prosząc drugi raz o dostęp do zdjęć.
pt_br: Depois disso o Alike mostra a introdução novamente, sem pedir acesso às fotos outra vez.
tr: Alike sonrasında tanıtımını yeniden gösterir, fotoğraf erişimini ikinci kez istemez.
uk: Після цього Alike знову покаже вступ, не запитуючи доступ до фото вдруге.
zh_hant: 之後 Alike 會再次顯示介紹流程，但不會再要求一次照片取用權。

# userGuide.privacy.deleteData.replay.title
source: Starting fresh
ar: البدء من جديد
de: Neu anfangen
es: Empezar de cero
es_419: Empezar de cero
fr: Repartir de zéro
it: Ricominciare da zero
nl: Opnieuw beginnen
pl: Zaczynasz od nowa
pt_br: Começar do zero
tr: Sıfırdan başlamak
uk: Початок з чистого аркуша
zh_hant: 重新開始

# userGuide.privacy.onDevice.analysis.body
source: Photos are compared using Apple's on-device vision framework, and the results are stored locally.
ar: تُقارن الصور باستخدام إطار عمل الرؤية من Apple على الجهاز، وتُخزَّن النتائج محليًا.
de: Fotos werden mit Apples Vision-Framework auf dem Gerät verglichen, und die Ergebnisse bleiben lokal gespeichert.
es: Las fotos se comparan con el framework de visión en el dispositivo de Apple y los resultados se guardan localmente.
es_419: Las fotos se comparan con el framework de visión en el dispositivo de Apple y los resultados se guardan localmente.
fr: Les photos sont comparées avec le framework de vision sur l’appareil d’Apple, et les résultats sont stockés localement.
it: Le foto vengono confrontate con il framework di visione sul dispositivo di Apple e i risultati restano in locale.
nl: Foto's worden vergeleken met Apples vision-framework op het apparaat, en de resultaten worden lokaal bewaard.
pl: Zdjęcia są porównywane przy użyciu działającego na urządzeniu frameworku wizyjnego Apple, a wyniki są zapisywane lokalnie.
pt_br: As fotos são comparadas com o framework de visão no dispositivo da Apple, e os resultados ficam salvos localmente.
tr: Fotoğraflar Apple'ın aygıt üzerindeki görüntü işleme çerçevesiyle karşılaştırılır ve sonuçlar yerelde saklanır.
uk: Фото порівнюються за допомогою системного фреймворку Apple на пристрої, а результати зберігаються локально.
zh_hant: 照片會透過 Apple 的裝置端視覺框架進行比較，結果儲存在本機。

# userGuide.privacy.onDevice.analysis.title
source: Analysis never leaves your iPhone
ar: لا يغادر التحليل جهاز iPhone الخاص بك أبدًا
de: Die Analyse verlässt dein iPhone nie
es: El análisis nunca sale de tu iPhone
es_419: El análisis nunca sale de tu iPhone
fr: L’analyse ne quitte jamais votre iPhone
it: L'analisi non lascia mai il tuo iPhone
nl: De analyse verlaat je iPhone nooit
pl: Analiza nigdy nie opuszcza Twojego iPhone'a
pt_br: A análise nunca sai do seu iPhone
tr: Analiz iPhone'undan asla çıkmaz
uk: Аналіз не залишає ваш iPhone
zh_hant: 分析絕不會離開你的 iPhone

# userGuide.privacy.onDevice.footer
source: Alike has no account, no sign-in, and no server of its own.
ar: ليس لـ Alike حساب ولا تسجيل دخول ولا خادم خاص به.
de: Alike hat keinen Account, keine Anmeldung und keinen eigenen Server.
es: Alike no tiene cuenta, ni inicio de sesión, ni servidor propio.
es_419: Alike no tiene cuenta, ni inicio de sesión, ni servidor propio.
fr: Alike n’a ni compte, ni connexion, ni serveur propre.
it: Alike non ha account, non richiede accesso e non ha server propri.
nl: Alike heeft geen account, geen inlog en geen eigen server.
pl: Alike nie ma konta, logowania ani własnego serwera.
pt_br: O Alike não tem conta, nem login, nem servidor próprio.
tr: Alike'ın hesabı, oturum açması ve kendine ait bir sunucusu yoktur.
uk: В Alike немає облікового запису, входу чи власного сервера.
zh_hant: Alike 沒有帳號、不需登入，也沒有自己的伺服器。

# userGuide.privacy.onDevice.header
source: On your device
ar: على جهازك
de: Auf deinem Gerät
es: En tu dispositivo
es_419: En tu dispositivo
fr: Sur votre appareil
it: Sul tuo dispositivo
nl: Op je apparaat
pl: Na Twoim urządzeniu
pt_br: No seu dispositivo
tr: Aygıtında
uk: На вашому пристрої
zh_hant: 在你的裝置上

# userGuide.privacy.onDevice.network.body
source: The only network requests Alike makes are to the App Store, for subscriptions.
ar: طلبات الشبكة الوحيدة التي يجريها Alike هي إلى App Store، من أجل الاشتراكات.
de: Die einzigen Netzwerkanfragen von Alike gehen an den App Store – für Abos.
es: Las únicas solicitudes de red que hace Alike son al App Store, para las suscripciones.
es_419: Las únicas solicitudes de red que hace Alike son al App Store, para las suscripciones.
fr: Les seules requêtes réseau d’Alike vont vers l’App Store, pour les abonnements.
it: Le uniche richieste di rete di Alike sono verso l'App Store, per gli abbonamenti.
nl: De enige netwerkverzoeken die Alike doet, gaan naar de App Store, voor abonnementen.
pl: Jedyne żądania sieciowe Alike kieruje do App Store, w sprawie subskrypcji.
pt_br: As únicas requisições de rede que o Alike faz são para a App Store, por causa das assinaturas.
tr: Alike'ın yaptığı tek ağ isteği, abonelikler için App Store'adır.
uk: Єдині мережеві запити Alike — до App Store, для підписок.
zh_hant: Alike 唯一的網路要求是為了訂閱而連線到 App Store。

# userGuide.privacy.onDevice.network.title
source: Your photos are never uploaded
ar: لا تُرفع صورك أبدًا
de: Deine Fotos werden nie hochgeladen
es: Tus fotos nunca se suben
es_419: Tus fotos nunca se suben
fr: Vos photos ne sont jamais envoyées
it: Le tue foto non vengono mai caricate
nl: Je foto's worden nooit geüpload
pl: Twoje zdjęcia nigdy nie są przesyłane
pt_br: Suas fotos nunca são enviadas
tr: Fotoğrafların asla yüklenmez
uk: Ваші фото ніколи не завантажуються
zh_hant: 你的照片絕不會被上傳

# userGuide.privacy.permissions.header
source: What Alike asks for
ar: ما الذي يطلبه Alike
de: Wonach Alike fragt
es: Qué pide Alike
es_419: Qué pide Alike
fr: Ce qu’Alike demande
it: Cosa chiede Alike
nl: Waar Alike om vraagt
pl: O co prosi Alike
pt_br: O que o Alike pede
tr: Alike neler ister
uk: Що запитує Alike
zh_hant: Alike 會要求哪些權限

# userGuide.privacy.permissions.notifications.body
source: Requested only if you turn on the weekly cleanup reminder, and never otherwise.
ar: يُطلب فقط إذا فعّلت تذكير التنظيف الأسبوعي، ولا يُطلب في غير ذلك أبدًا.
de: Wird nur angefragt, wenn du die wöchentliche Aufräum-Erinnerung einschaltest, sonst nie.
es: Se pide solo si activas el recordatorio semanal de limpieza; nunca en otro caso.
es_419: Se pide solo si activas el recordatorio semanal de limpieza; nunca en otro caso.
fr: Demandé uniquement si vous activez le rappel de nettoyage hebdomadaire, jamais autrement.
it: Richieste solo se attivi il promemoria settimanale di pulizia, mai in altri casi.
nl: Alleen gevraagd als je de wekelijkse opruimherinnering inschakelt, en anders nooit.
pl: Wymagane tylko wtedy, gdy włączysz cotygodniowe przypomnienie o porządkach — nigdy w innym przypadku.
pt_br: Pedido apenas se você ativar o lembrete semanal de limpeza, e nunca em outra situação.
tr: Yalnızca haftalık temizlik anımsatıcısını açarsan istenir, başka hiçbir durumda değil.
uk: Запитуються, лише якщо ви ввімкнете щотижневе нагадування, і більше ніколи.
zh_hant: 只有在你開啟每週清理提醒時才會要求，其他情況一律不會。

# userGuide.privacy.permissions.notifications.title
source: Notifications
ar: الإشعارات
de: Mitteilungen
es: Notificaciones
es_419: Notificaciones
it: Notifiche
nl: Berichtgeving
pl: Powiadomienia
pt_br: Notificações
tr: Bildirimler
uk: Сповіщення
zh_hant: 通知

# userGuide.privacy.permissions.photos.body
source: Requested once at the start. You can change or limit it any time in iOS Settings.
ar: يُطلب مرة واحدة في البداية. ويمكنك تغييره أو تقييده في أي وقت من إعدادات iOS.
de: Wird einmal zu Beginn angefragt. Du kannst das jederzeit in den iOS-Einstellungen ändern oder einschränken.
es: Se pide una vez al principio. Puedes cambiarlo o limitarlo cuando quieras en Ajustes de iOS.
es_419: Se pide una vez al principio. Puedes cambiarlo o limitarlo cuando quieras en Configuración de iOS.
fr: Demandé une fois au début. Vous pouvez le modifier ou le limiter à tout moment dans les Réglages iOS.
it: Richiesto una volta all'inizio. Puoi modificarlo o limitarlo quando vuoi in Impostazioni di iOS.
nl: Eén keer aan het begin gevraagd. Je kunt dit altijd wijzigen of beperken in de iOS-instellingen.
pl: Wymagany raz na początku. Możesz go zmienić lub ograniczyć w każdej chwili w Ustawieniach iOS.
pt_br: Pedido uma vez, no início. Você pode mudar ou limitar isso quando quiser nos Ajustes do iOS.
tr: Başlangıçta bir kez istenir. İstediğin zaman iOS Ayarları'ndan değiştirebilir ya da sınırlayabilirsin.
uk: Запитується один раз на початку. Ви можете змінити або обмежити доступ будь-коли в Налаштуваннях iOS.
zh_hant: 只在一開始要求一次。你隨時可以在 iOS「設定」中更改或限制。

# userGuide.privacy.permissions.photos.title
source: Photo library
ar: مكتبة الصور
de: Mediathek
es: Fototeca
es_419: Fototeca
fr: Photothèque
it: Libreria foto
nl: Fotobibliotheek
pl: Biblioteka zdjęć
pt_br: Fototeca
tr: Fotoğraf kitaplığı
uk: Медіатека
zh_hant: 照片圖庫

# userGuide.privacy.summary
source: What stays on your device, what Alike asks for, and how to erase its data.
ar: ما يبقى على جهازك، وما يطلبه Alike، وكيفية محو بياناته.
de: Was auf deinem Gerät bleibt, wonach Alike fragt und wie du seine Daten löschst.
es: Qué se queda en tu dispositivo, qué pide Alike y cómo borrar sus datos.
es_419: Qué se queda en tu dispositivo, qué pide Alike y cómo borrar sus datos.
fr: Ce qui reste sur votre appareil, ce qu’Alike demande, et comment effacer ses données.
it: Cosa resta sul tuo dispositivo, cosa chiede Alike e come cancellarne i dati.
nl: Wat op je apparaat blijft, waar Alike om vraagt, en hoe je de gegevens wist.
pl: Co zostaje na Twoim urządzeniu, o co prosi Alike i jak wymazać jego dane.
pt_br: O que fica no seu dispositivo, o que o Alike pede e como apagar os dados dele.
tr: Aygıtında neler kalır, Alike neler ister ve verileri nasıl silinir.
uk: Що залишається на пристрої, що запитує Alike і як стерти його дані.
zh_hant: 哪些內容留在你的裝置上、Alike 會要求什麼，以及如何清除其資料。

# userGuide.privacy.title
source: Privacy and your data
ar: الخصوصية وبياناتك
de: Datenschutz und deine Daten
es: Privacidad y tus datos
es_419: Privacidad y tus datos
fr: Confidentialité et vos données
it: Privacy e i tuoi dati
nl: Privacy en je gegevens
pl: Prywatność i Twoje dane
pt_br: Privacidade e seus dados
tr: Gizlilik ve verilerin
uk: Приватність і ваші дані
zh_hant: 隱私權與你的資料

# userGuide.scanning.rescan.error.body
source: The card explains what went wrong and offers Retry. Earlier results stay available in the meantime.
ar: توضّح البطاقة ما الذي حدث وتتيح «إعادة المحاولة». وتبقى النتائج السابقة متاحة في هذه الأثناء.
de: Die Karte erklärt, was schiefging, und bietet „Wiederholen“ an. Frühere Ergebnisse bleiben solange verfügbar.
es: La tarjeta explica qué ha ido mal y ofrece Reintentar. Mientras tanto, los resultados anteriores siguen disponibles.
es_419: La tarjeta explica qué salió mal y ofrece Reintentar. Mientras tanto, los resultados anteriores siguen disponibles.
fr: La fiche explique ce qui n’a pas fonctionné et propose Réessayer. Les résultats précédents restent disponibles entre-temps.
it: La scheda spiega cosa è andato storto e propone «Riprova». Nel frattempo i risultati precedenti restano disponibili.
nl: De kaart legt uit wat er misging en biedt Opnieuw aan. Eerdere resultaten blijven ondertussen beschikbaar.
pl: Karta wyjaśnia, co poszło nie tak, i proponuje Ponów. W międzyczasie wcześniejsze wyniki pozostają dostępne.
pt_br: O cartão explica o que deu errado e oferece Tentar novamente. Os resultados anteriores continuam disponíveis enquanto isso.
tr: Kart neyin ters gittiğini açıklar ve Yeniden Dene seçeneği sunar. Bu sırada önceki sonuçlar kullanılabilir kalır.
uk: Картка пояснює, що сталося, і пропонує повторити. Попередні результати тим часом залишаються доступними.
zh_hant: 卡片會說明出了什麼問題並提供「重試」。在此期間，先前的結果仍可使用。

# userGuide.scanning.rescan.error.title
source: A scan didn't finish
ar: لم يكتمل أحد الفحوصات
de: Ein Scan wurde nicht fertig
es: Un análisis no ha terminado
es_419: Un análisis no terminó
fr: Une analyse ne s’est pas terminée
it: Una scansione non è stata completata
nl: Een scan is niet afgerond
pl: Skanowanie nie zostało ukończone
pt_br: Uma análise não terminou
tr: Bir tarama tamamlanmadı
uk: Сканування не завершилося
zh_hant: 有一次掃描未完成

# userGuide.scanning.rescan.footer
source: A refresh that runs by itself after you move photos does not count against your free scans.
ar: التحديث الذي يجري تلقائيًا بعد نقلك للصور لا يُحتسب من فحوصاتك المجانية.
de: Eine Aktualisierung, die nach dem Bewegen von Fotos von selbst läuft, zählt nicht auf deine kostenlosen Scans.
es: Una actualización que se ejecuta sola después de mover fotos no cuenta para tus análisis gratuitos.
es_419: Una actualización que se ejecuta sola después de mover fotos no cuenta para tus análisis gratuitos.
fr: Une actualisation qui se lance d’elle-même après un déplacement de photos n’est pas décomptée de vos analyses gratuites.
it: Un aggiornamento che parte da solo dopo aver spostato delle foto non incide sulle scansioni gratuite.
nl: Een verversing die vanzelf start nadat je foto's hebt verplaatst, telt niet mee voor je gratis scans.
pl: Odświeżenie, które uruchamia się samo po przeniesieniu zdjęć, nie liczy się do darmowych skanowań.
pt_br: Uma atualização que roda sozinha depois de você mover fotos não conta nas suas análises gratuitas.
tr: Fotoğrafları taşıdıktan sonra kendiliğinden çalışan bir yenileme, ücretsiz tarama hakkından düşmez.
uk: Оновлення, яке запускається саме після переміщення фото, не витрачає безкоштовні сканування.
zh_hant: 移動照片後自動執行的更新，不會計入你的免費掃描次數。

# userGuide.scanning.rescan.header
source: When to scan again
ar: متى تعيد الفحص
de: Wann du erneut scannen solltest
es: Cuándo volver a analizar
es_419: Cuándo volver a analizar
fr: Quand relancer une analyse
it: Quando ripetere la scansione
nl: Wanneer je opnieuw moet scannen
pl: Kiedy skanować ponownie
pt_br: Quando analisar de novo
tr: Ne zaman yeniden taramalı
uk: Коли сканувати знову
zh_hant: 何時該重新掃描

# userGuide.scanning.rescan.libraryChanged.body
source: When you add or remove photos elsewhere, Alike marks the results as needing a refresh and offers to rescan.
ar: عندما تضيف صورًا أو تزيلها من مكان آخر، يضع Alike علامة على النتائج بأنها بحاجة إلى تحديث ويعرض إعادة الفحص.
de: Wenn du anderswo Fotos hinzufügst oder entfernst, markiert Alike die Ergebnisse als aktualisierungsbedürftig und bietet einen neuen Scan an.
es: Cuando añades o quitas fotos en otro lugar, Alike marca los resultados como pendientes de actualizar y ofrece analizar de nuevo.
es_419: Cuando agregas o quitas fotos en otro lugar, Alike marca los resultados como pendientes de actualizar y ofrece analizar de nuevo.
fr: Quand vous ajoutez ou retirez des photos ailleurs, Alike signale que les résultats doivent être actualisés et propose une nouvelle analyse.
it: Quando aggiungi o rimuovi foto altrove, Alike segnala che i risultati vanno aggiornati e propone una nuova scansione.
nl: Als je elders foto's toevoegt of verwijdert, markeert Alike de resultaten als verouderd en biedt aan opnieuw te scannen.
pl: Gdy dodasz lub usuniesz zdjęcia gdzie indziej, Alike oznaczy wyniki jako wymagające odświeżenia i zaproponuje ponowne skanowanie.
pt_br: Quando você adiciona ou remove fotos em outro lugar, o Alike marca os resultados como desatualizados e oferece uma nova análise.
tr: Başka bir yerde fotoğraf ekleyip çıkardığında Alike sonuçları yenileme gerektiriyor olarak işaretler ve yeniden taramayı önerir.
uk: Коли ви додаєте чи видаляєте фото деінде, Alike позначає результати як застарілі й пропонує пересканувати.
zh_hant: 當你在別處新增或移除照片時，Alike 會將結果標示為須更新，並提議重新掃描。

# userGuide.scanning.rescan.libraryChanged.title
source: Your library changed
ar: تغيّرت مكتبتك
de: Deine Mediathek hat sich geändert
es: Tu fototeca ha cambiado
es_419: Tu fototeca cambió
fr: Votre photothèque a changé
it: La tua libreria è cambiata
nl: Je bibliotheek is gewijzigd
pl: Twoja biblioteka się zmieniła
pt_br: Sua fototeca mudou
tr: Kitaplığın değişti
uk: Медіатека змінилася
zh_hant: 你的圖庫有變動

# userGuide.scanning.rescan.sensitivity.body
source: Sensitivity decides how alike two photos must be to land in the same group, so Alike asks to rescan after you change it.
ar: تحدد الحساسية مقدار التشابه المطلوب بين صورتين لتقعا في المجموعة نفسها، لذا يطلب Alike إعادة الفحص بعد تغييرها.
de: Die Empfindlichkeit entscheidet, wie ähnlich sich zwei Fotos sein müssen, um in dieselbe Gruppe zu kommen – deshalb bittet Alike nach einer Änderung um einen neuen Scan.
es: La sensibilidad decide cuánto deben parecerse dos fotos para caer en el mismo grupo, así que Alike pide analizar de nuevo cuando la cambias.
es_419: La sensibilidad decide cuánto deben parecerse dos fotos para caer en el mismo grupo, así que Alike pide analizar de nuevo cuando la cambias.
fr: La sensibilité détermine à quel point deux photos doivent se ressembler pour tomber dans le même groupe : Alike propose donc une nouvelle analyse après un changement.
it: La sensibilità decide quanto due foto debbano somigliarsi per finire nello stesso gruppo, perciò Alike chiede una nuova scansione dopo che la cambi.
nl: Gevoeligheid bepaalt hoeveel twee foto's op elkaar moeten lijken om in dezelfde groep te belanden, daarom vraagt Alike om opnieuw te scannen nadat je die wijzigt.
pl: Czułość decyduje o tym, jak bardzo dwa zdjęcia muszą być podobne, aby trafić do jednej grupy, dlatego po jej zmianie Alike prosi o ponowne skanowanie.
pt_br: A sensibilidade decide o quanto duas fotos precisam se parecer para caírem no mesmo grupo, por isso o Alike pede uma nova análise depois que você a altera.
tr: Duyarlılık, iki fotoğrafın aynı gruba girmesi için ne kadar benzemesi gerektiğini belirler; bu yüzden değiştirdikten sonra Alike yeniden tarama ister.
uk: Чутливість визначає, наскільки схожими мають бути фото для однієї групи, тому після зміни Alike пропонує пересканувати.
zh_hant: 敏感度決定兩張照片要多相似才會歸為同一組，因此更改後 Alike 會要求重新掃描。

# userGuide.scanning.rescan.sensitivity.title
source: You changed sensitivity
ar: غيّرت الحساسية
de: Du hast die Empfindlichkeit geändert
es: Has cambiado la sensibilidad
es_419: Cambiaste la sensibilidad
fr: Vous avez changé la sensibilité
it: Hai cambiato la sensibilità
nl: Je hebt de gevoeligheid gewijzigd
pl: Zmieniłeś czułość
pt_br: Você alterou a sensibilidade
tr: Duyarlılığı değiştirdin
uk: Ви змінили чутливість
zh_hant: 你更改了敏感度
